"AboutWindow.DevelopedStaticTextText" = "Desenvolvido por \"AlphaOmega Software\"";"AboutWindow.FadeInTimer.DevelopedStaticTextText" = "Desenvolvido por \"AlphaOmega Software\"";"AboutWindow.AboutTimer.DevelopedStaticTextText" = "Desenvolvido por \"AlphaOmega Software\"";"AboutWindow.FadeOutTimer.DevelopedStaticTextText" = "Desenvolvido por \"AlphaOmega Software\"";"CommonMenuModule.AppleAboutText" = "Acerca...";"CommonMenuModule.ApplePreferencesText" = "Preferências...";"CommonMenuModule.AppleQuitText" = "Sair";"CommonMenuModule.EditClearText" = "Apagar";"CommonMenuModule.EditCopyText" = "Copiar";"CommonMenuModule.EditCutText" = "Cortar";"CommonMenuModule.EditPasteText" = "Colar";"CommonMenuModule.EditText" = "Editar";"CommonMenuModule.HelpDocumentationText" = "Leia a documentação...";"CommonMenuModule.HelpTranslateText" = "Traduzir para outra língua...";"CommonMenuModule.HelpPurchaseText" = "Comprar um código de registo...";"CommonMenuModule.HelpText" = "Ajuda";"CommonMenuModule.HelpWebsiteText" = "Ir para o website...";"CommonMenuModule.HelpContactText" = "Contacte-nos...";"CheckForUpdateContainerControl.CheckCheckBoxCaption" = "Procurar automaticamente por actualizações ao arrancar.";"CheckForUpdateThread.NewVersionAvailableMessage" = "Aviso de actualização\r\rUma versão mais recente de %APPLICATIONNAME% está disponível online.\rPoderá descarregá-la imediatamente do nosso site.";"ResetPreferencesContainerControl.ResetCheckBoxCaption" = "Repor as preferências de origem no próximo arranque.";"RegistrationModule.ALREADYTRANSLATEDMESSAGE" = "Se descobrir um erro neste software, se não estiver bem traduzido, se tem alguma sugestão ou se tem alguma dúvida, não hesite em contactar-nos.";